/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

"quiz.q1" = "¿Cuánto es 7+7?";
"quiz.a1" = "14";

"quiz.q2" = "¿Cuál es la capital de Vermont?";
"quiz.a2" = "Montpelier";

"quiz.q3" = "¿De qué se hace el coñac?";
"quiz.a3" = "Uvas";


